[FILE]
Author=Styb (styb.styb@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000005200005200005400005600005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC005200006800006900006B00007B00ACB9ABC0BFC1BFBFBFBFBFBFC1C1BEA8A8BB071BC00D32E20739FA0137F90B14CC005200007200006F00007000038103B7C4B6CECCCECBCBCBCCCCCCCECECBB3B3C70920C5093CF70D40FD013AFC0B14CC005200007600007200007200038103C1CDC0DAD8DAD8D8D8D8D8D8DADAD7BDBDD20B23C80F3DF11245FD053FFC0B14CC0052000079000077000076000F870FCAD6C9E5E3E5E3E3E3E3E3E3E5E5E2C6C6DC0D28CC1442F5164AFE0C46FC0B14CC005200007D00007900017A011E8E1ED2DED1EFEDEFEDEDEDEDEDEDEEEFEBCECEE5102BD21749FC1D50FF134CFC0B14CC005200038103007D00017E01259225D8E4D7F7F5F7F5F5F5F5F5F5F6F6F3D4D4EB1230D51F4FFC2557FF1B54FC0B14CC005200048204018001038103289428D9E6D8FAF9FAF9F9F9F8F8F8F9F9F6D5D5EC1431D62655FC2D5DFF235AFC0B14CC0052000482040783070B850B369A36D6E2D5F5F4F5F4F4F4F4F4F4F5F5F2D3D2EA1535D92C5BFB3466FF2961FC0B14CC0052000583050884080E870E379B37D0DCCFEDEBEDEBEBEBEBEBEBECECE9CCCCE31638DD2F5FFC396BFF2C63FC0B14CC005200058205068206098409319831C8D4C7E2E0E2E0E0E0E0E0E0E2E2DFC4C3DA183BE03363FD3E6EFF356AFC0B14CC005200048104028002038003279327BFCBBDD7D5D7D4D4D4D5D5D5D7D7D4BABACF193EE53464FD4070FF396EFC0B14CC005200007E00007A00017B01208F20B4BFB3C9C8C9C8C8C8C7C7C7C9C9C7B0B0C3173EE62E5DFC396AFE3066FB0B14CC005200005200005200005200005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1040
Name=Italiano (IT)
VersionId=5300

[About]
B1=Chiudi
Caption=Informazioni
L1=Supporto:
L2=Autore:
L4=Designer:
L5=Licenza
L6=Note di rilascio

[Actions]
EqualizerFrame=Equalizzatore
Form.AutoHide=Modalità: fluttuante con auto-nascondimento
Form.DockTo=Aggancia
Form.DockToEdges=Alla sinistra dello schermo|Alla destra dello schermo|In alto allo schermo |In basso allo schermo
Form.DoMaximize=Ingrandisci
Form.Fixed=Modalità: fisso
Form.Float=Modalità: fluttuante
Form.LockPlacement=Blocca la posizione della finestra
Form.Maximize=Ingrandisci|Ripristina
Form.Minimize=Riduci
Form.StayOnTop=In primo piano
Form.Undock=Distacca
Form.Visible=%s - mostra|%s - nascondi
PlaylistFrame=Playlist
QuickSearch=Ricerca veloce
Tabs.ScrollDown=Scorri le schede indietro
Tabs.ScrollUp=Scorri le schede avanti
Visuals.VisualMenu=Elenco delle visualizzazioni

[AddLinkDialog]
btnOk=OK
Caption=Aggiungi URL
lbLink=URL dello streaming:
lbName=Nome:

[AIMP]
acCopyTo=Copia in...
acFormsTogglePlaylistVisibility.h=Mostra/nascondi playlist
acFormsTogglePlaylistVisibility=Playlist
acHelp=Aiuto
acMainAddFiles.h=Aggiungi brani
acMainAddFiles=Brani
acMainAddFolder.h=Aggiungi cartella
acMainAddFolder=Cartella
acMainAddPlaylist.h=Aggiungi playlist
acMainAddPlaylist=Playlist
acMainAddURL.h=Aggiungi URL
acMainAddURL=URL
acMainBookmarksManager=Gestione segnalibri
acMainDSPManager=Effetti audio
acMainDSPManagerCrossMixing=Effetti audio: miscelazione
acMainDSPManagerDSP=Effetti audio: DSP/VST
acMainDSPManagerEQ=Effetti audio: equalizzatore
acMainDSPManagerSilenceRemover=Effetti audio: rimozione del silenzio
acMainDSPManagerSoundEffects=Effetti audio: generale
acMainDSPManagerVolumeNormalization=Effetti audio: volume
acMainExit.h=Chiudi AIMP
acMainMinimize.h=Riduci / Ingrandisci
acMainOpenFiles.h=Apri brano(i)
acMainOpenFiles=Apri brani
acMainOpenFolder=Apri cartella
acMainOpenPlaylist.h=Importa playlist
acMainOpenPlaylist=Importa playlist
acMainStayOnTop=In primo piano
acMLCompressDB=Comprimi database
acMLDeleteAll=Elimina tutti i brani dal database
acMLEditBookmark=Modifica segnalibro...
acMLGroupingTreeDeleteSelected=Elimina dal database
acMLGroupingTreeDeleteSelectedPhysically=Elimina dal computer
acMLLabelsDialog=Classificazioni...
acMLMakeReport=Resoconto...
acMLMissedFiles=Brani mancanti...
acMLPlayFiles=Riproduci tutto
acMLPlaySelectedFiles=Riproduci selezionati
acMLReloadTagsForAllFiles=Ricarica le etichette di tutti i brani
acMLReloadTagsForSelectedFiles=Ricarica le etichette dei brani selezionati
acMLResetStats=Azzera le statistiche di tutti i brani
acMLResetStatsForSelectedFiles=Azzera le statistiche dei brani selezionati
acMLTableDeleteSelected=Elimina i brani selezionati dal database
acMLTableSendFilesToActivePlaylist=Aggiungi alla playlist attiva
acMoveTo=Sposta in...
acOpenFolder=Apri cartella
acOptionHotkeys.h=Impostazione tasti di scelta rapida
acOptionHotkeys=Tasti di scelta rapida
acOptionLangs.h=Impostazione lingua
acOptionLangs=Lingua
acOptionPlugins.h=Impostazioni plugin
acOptionPlugins=Plugin
acOptions=Preferenze
acOptionShutdown.h=Opzioni di controllo
acOptionShutdown=Opzioni di controllo
acOptionSkins.h=Impostazioni interfaccia
acOptionSkins=Temi
acPlayableFileCopyFileToClipboard.h=Copia il file negli appunti
acPlayableFileCopyInfoToClipboard.h=Copia le informazioni del brano negli appunti
acPlayableFileCopyToLastPath.h=Copia il brano in riproduzione nell'ultima cartella selezionata
acPlayableFileDeletePhysically=Elimina dal computer il brano in riproduzione
acPlayableFileNextBookmark=Segnalibro successivo
acPlayableFilePrevBookmark=Segnalibro precedente
acPlayableFileShowFileInfo=Info brano corrente
acPlayableFileShowQTE.h=Modifica etichette
acPlayableFileToggleSwitchInPlaylist.h=Brani in riproduzione (On/Off)
acPlayerCrossMixing=Miscelazione (On/Off)
acPlayerJumpToTime=Vai al minuto...
acPlayerNextTrack=Brano successivo
acPlayerPauseOnNextTrack=Sospendi la riproduzione all'inizio del brano successivo
acPlayerPlayPause=Riproduci / Pausa
acPlayerPrevTrack=Brano precedente
acPlayerRadioCapture=Registra radio
acPlayerRadioCaptureSingleTrack=Registra radio (solo singolo brano)
acPlayerRepeat=Ripeti il brano
acPlayerRepeatPartAB=Ripeti il brano tra  "A" e "B"
acPlayerSeekBackward.h=Cerca indietro
acPlayerSeekForward.h=Cerca avanti
acPlayerShuffle=Riordino casuale
acPlayerSpeedDecrease=Velocità: diminuisci
acPlayerSpeedIncrease=Velocità: aumenta
acPlayerSpeedResetToDefaults=Velocità: ripristina predefinita
acPlayerStop.h=Ferma la riproduzione
acPlayerStopAtEnd.h=Ferma la riproduzione dopo il brano corrente
acPlayerTempoDecrease=Tempo: aumenta
acPlayerTempoIncrease=Tempo: diminuisci
acPlayerTempoResetToDefaults=Tempo: ripristina predefinito
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Muto (On/Off)
acPlayerVolumeMute=Muto
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks=Aggiungi ai segnalibri
acPlaylistAddSelectedToQueue=Aggiungi in coda
acPlaylistClose=Chiudi playlist
acPlaylistCloseOthers=Chiudi le altre playlist
acPlaylistCopySelectedToClipboard=Copia i brani selezionati negli appunti
acPlaylistDeleteAll=Rimuovi tutto
acPlaylistDeleteDuplicates=Rimuovi i duplicati
acPlaylistDeleteNonExists=Rimuovi i mancanti
acPlaylistDeleteNonSelected=Rimuovi tutti i brani tranne i selezionati
acPlaylistDeleteSelected=Rimuovi i brani selezionati
acPlaylistDeleteSelectedPhysically=Elimina il brano dal computer
acPlaylistDeleteSelectedPhysicallyWithFolder=Elimina dal computer i file selezionati con le proprie cartelle
acPlaylistDeleteSwitchedOff=Rimuovi i brani disabilitati
acPlaylistDeleteSwitchedOffPhysically=Elimina dal computer i brani disabilitati
acPlaylistFindInML=Cerca nella libreria audio
acPlaylistFindNewFiles=Cerca nuovi brani
acPlaylistFocusedItemShowQTE=Info brano
acPlaylistInsertAfterPlayingItem=Inserisci dopo il brano corrente
acPlaylistInsertToQueueBeginning=Aggiungi all'inizio della coda
acPlaylistNew=Nuova playlist
acPlaylistNext.h=Playlist successiva
acPlaylistNextAndPlay.h=Riproduci la playlist successiva
acPlaylistPlayFocusedItem.h=Riproduci i brani selezionati
acPlaylistPlayFocusedItem=Riproduci
acPlaylistPlayPrevious=Riproduci l'ultima playlist
acPlaylistPrev.h=Playlist precedente
acPlaylistPrevAndPlay.h=Riproduci la playlist precedente
acPlaylistReloadFromPreimage=Ricarica i dati dalla preimage
acPlaylistRemoveSelectedFromQueue=Rimuovi dalla coda
acPlaylistRename=Rinomina playlist
acPlaylistReverse.h=Ordinamento: inverso
acPlaylistReverse=Inverti
acPlaylistSave=Salva playlist
acPlaylistSaveFew=Esporta multiple playlist
acPlaylistSortByArtist=Ordina per artista
acPlaylistSortByDuration=Ordina per durata
acPlaylistSortByFileName=Ordina per cartelle
acPlaylistSortByTitle=Ordina per titolo
acPlaylistSortRandomize.h=Ordinamento: casuale
acPlaylistSortRandomize=Randomizza
acQueueClear=Cancella coda
acQueueManager=Gestione coda
acSearchAdvanced=Ricerca avanzata
acSearchQuick=Ricerca veloce (avvia / continua)
acSendToAudioConverter.h=Invia al convertitore audio
acSendToAudioConverter=Convertitore audio
acSendToTagEditor.h=Invia all'editor di etichette
acSendToTagEditor=Editor di etichette
acUtilsAudioConverter=Convertitore audio
acUtilsAudioLibrary=Libreria audio
acUtilsTagEditor=Editor di etichette
acVisualExitFromFullScreen=Termina la modalità di visualizzazione a tutto schermo
acVisualFullScreen=A tutto schermo
acVisualNext.h=Visualizzazione successiva
acVisualPrev.h=Visualizzazione precedente
CategoryMenu=Categoria
CategoryOptions=Opzioni
ClearPls=Pulisci la playlist
CM_DEL=Rimuovi dalla playlist
CM_SEL=Seleziona brani
CountLabel.h=Conteggio dei brani nella playlist
ItmEQPos=Mostra l'equalizzatore sulla sinistra
LengthLabel.h=Durata totale della playlist
miBMLocateInSource=Individua nella fonte
miBMPlaySelectedFromBeginning=Riproduci i file selezionati dall'inizio
miBMResetTimestamp=Azzera marcatore
miCountdown=Countdown
miGroupBy=Raggruppa per...
miMLBookmarks=Segnalibri
miMLCreateDynPlaylist=Crea playlist veloce
miMLGroupingPreset=Raggruppamento
miMLGroupingPresetAdd=Aggiungi...
miMLGroupingPresetEdit=Modifica...
miMLGroupingPresetRemove=Elimina
miMLLabelsExclude=Annulla classificazione
miMLLabelsInclude=Imposta classificazione
miMLManageDB=Database
miMLReload=Aggiorna...
miMLTableSendToPlaylist=Invia alla playlist
miMLTableViewAlbumThumbnails=Visualizza: miniature album
miMLTableViewDefault=Visualizza: tabella
miMLTableViewGroupDetails=Visualizza: dettagli
miMLUnloadDataSource=Disabilita l'origine dati
miPersonalSettings=Impostazioni personali
miPlaylistNewSmart=Nuova playlist veloce
miPreimageSettings=Impostazioni preimage
miRadioCaptureStop=Ferma la registrazione
miRadioCatalogs=Cataloghi di radio in internet
miReadOnly=Impedisci la modifica
miRemoval=Rimozione
miSelectAll=Seleziona tutti i brani
miSelectNone=Deseleziona tutto
miSelectPls=Seleziona playlist
miSelectSwitchedOn=Seleziona tutto attivato
miSendTo=Invia a
miSendToPlaylist=Invia a un'altra playlist
miSortByPatternOptions=Opzioni
miSortRandomizeGroupItems=Randomizza gli elementi dei gruppi
miSortRandomizeGroups=Randomizza i gruppi
miSortRandomizeGroupsAndItItems=Randomizza i gruppi e i loro elementi
miSwitchOff=Inattivo
miSwitchOn=Attivo
N6=Aggiorna le etichette
N7=Attività pianificata più vicina:
N20=Coda
N22=Area di notifica
N31=Modalità di visualizzazione
N34=Aggiungi
N35=Mostra finestra
N36=Equalizzatore
N37=Finestra di visualizzazione
N38=(nascondi tutto)
N39=Modifica
N40=Visualizzazione
N41=Temi
N43=Aiuto
N47=Esci
N56=Utilità
N70=Disabilita i tasti di scelta rapida
N75=Utilità
N79=Mostra attuale
N80=Carica profilo
N81=Salva profilo
N83=Ripristina tutti gli effetti
N84=Ripristina equalizzatore
N85=Riduci tutto ad icona
N86=Ingrandisci tutto
N90=Player
N91=Riproduci / Pausa
N92=Stop
N93=Aggiungi brani
N95=Brano precedente
N96=Brano successivo
N98=Volume
N114=Unisci alle categorie simili
N115=Unisci tutte le categorie simili
pmAdd.h=Menu "Aggiungi"
pmDelete.h=Menu "Rimuovi"
pmEqualizer.h=Impostazioni equalizzatore
pmMainMenu.h=Menu principale
pmManagePlaylist.h=Gestione playlist
pmMisc.h=Menu "Varie"
pmMLDelete.h=Menu "Rimuovi"
pmMLGroupingPresets.h=Profili di raggruppamento
pmMLLabels.h=Menu "Classificazioni"
pmMLMainMenu.h=Menu principale - Libreria audio
pmMLMisc.h=Menu "Varie"
pmMLTableViews.h=Visualizzazioni
pmNewPlaylist.h=Nuova playlist...
pmPlaylistList.h=Elenco delle playlist
pmQuickOptions.h=Impostazioni rapide
pmSorting.h=Menu "Ordina"
pmUtilities.h=Utilità
SentToNewPLS=Ad una nuova playlist
SizeLabel.h=Dimensione dei brani della playlist
TCFixFloat=Ancoraggio della barra informazioni
TL=Salva la lista dei brani
TrayCotnrol=Mostra il mini-player

[AIMPBookmarkEditDialog]
Caption=Modifica segnalibro
L1=Titolo:
L2=Percorso:
L3=Etichette:
L4=Marcatore:
L5=Commento:

[AIMPConverterStatsDialog]
btnOK=OK
Caption=Conversione terminata!
cbDontShowAgain=Non mostrare di nuovo
Message=Numero di brani: %0:s\n\nDurata: %2:s\nDurata (media): %3:s\n\nSorgente: %5:s\nDestinazione: %6:s\nRisparmiati: %4:s

[AIMPFindMissedFilesDialog]
acApply=Applica ai selezionati
acFind=Cerca...
acRemoveSelected=Rimuovi i selezionati dal DB
acReplace=Sostituisci il nome file...
Caption=File spostati

[AIMPML]
Added=Aggiunto il
Album=Album
AlbumArtist=Artista album
Artist=Artista
BitDepth=Profondità di bit
Bitrate=Bitrate
BPM=BPM
Channels=Canali
Comment=Commento
Composer=Compositore
Conductor=Direttore
Copyrights=Copyright
CreatedAt=Creato il
DiskNumber=Disco №
Duration=Durata
FileFormat=Formato file
FileName=Nome file
FileSize=Dimensione file
Genre=Genere
Labels=Classificazioni
LastModification=Ultima modifica
LastPlayback=Ultima riproduzione
Lyricist=Paroliere
Mood=Umore
Name=Nome
PlaybackCount=Conteggio riproduzione
Publisher=Editore
Rating=Stima
SampleRate=Campionamento
Source=Fonte
Timestamp=Marcatore
Title=Titolo
TrackNumber=Brano №
URL=URL
UserMark=Valutazione
Year=Anno

[AIMPML.Controls]
Customize=Personalizza
DataSourceList=Lista sorgente dei dati
History=Riproduci cronologia
NewLabel=Nuova classificazione
NewLabelDialog=Nuova classificazione...
None=(vuoto)
ResetAllFilters=Ripristina tutti i filtri
ResetFilter=Ripristina il filtro
ShowAll=(mostra tutto)
UnsetAllLabels=Annulla tutte le classificazioni

[AIMPML.Presets]
BestTracks.C=Brani migliori
BestTracks.V=Top %d|Molto preferite
NewTracks.C=Nuovi brani
NewTracks.V=Per giorno|Per tre giorni|Per settimana|Per 2 settimane|Per mese|Mai riprodotte

[AIMPML.Reports]
AlbumCount=Conteggio album:
ArtistCount=Conteggio artista:
Common=Statistica
FavoriteAlbums=Album favoriti (Top %d)
FavoriteArtists=Artisti favoriti (Top %d)
FavoriteGenres=Generi favoriti (Top %d)
FavoriteTracks=Brani favoriti (Top %d)
GenreCount=Conteggio genere:
L1=Conteggio riproduzione:
L2=Conteggio brano
L3=Durata totale (~)
L4=Artista
L5=Ascoltati
L6=Totale
TrackCount=Conteggio brano:

[AIMPMLFilterEditorDialog]
btnCancel=Annulla
btnOK=OK
Caption=Parametri di filtraggio
pcpFilter=Filtraggio

[AIMPMLFilterEditorDialog.FilterControl]
C=Aggiungi regola
G=Aggiungi gruppo
Op0=uguali
Op1=non uguali
Op2=tra
Op3=minore
Op4=minore o uguale
Op5=maggiore
Op6=maggiore o uguale
Op7=contiene
Op8=inizia con
Op9=finisce con
Op10=gli ultimi X giorni
R=Elimina

[AIMPMLGroupDetailsCustomizationForm]
btnReset=Ripristina
Caption=Personalizzazione della struttura dei gruppi
GB1=Campi di raggruppamento
GB2=Campi dei dettagli del gruppo

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Pulisci
btnEditFilter=Modifica...
Caption=Modello di raggruppamento
L1=Automatico
L2=Raggruppa per campi
L3=Filtro personale
lbName=Nome
lvAvailable=Campi disponibili
lvGroup=Campi usati

[AIMPMLLabelsDialog]
acMoveLeft=Imposta classificazione
acMoveRight=Annulla classificazione
acRemove=Rimuovi classificazione
acRename=Rinomina classificazione
btnCancel=Annulla
btnOK=OK
C1=Classificazioni
C2=Classificazioni disponibili:
Caption=Classificazioni:
L1=Inserire il nome della classificazione
L2=Aggiungi
miSetToAll=Applica a tutti i brani
miUndoSetToAll=Annulla: applica a tutti i brani

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=File spostato
c[1]=Sostituzione suggerita
c[2]=Grado di conformità

[AIMPMLMonitoringSettingsDialog]
acAdd=Aggiungi
acDeleteAll=Elimina tutto
acDeleteSelected=Elimina selezionati
acUpdate=Aggiorna
btnClose=Chiudi
Caption=Controllo dei brani
CB1=Cerca i brani rinominati o spostati
CB2=Elimina i brani inesistenti dal database
CB3=Ricarica le etichette
cbMinFD=Se la durata è minore di:
cbMinFS=Se la dimensione è minore di:
cbScanOnStartup=Controlla i nuovi brani all'avvio dell'applicazione
cbTrackChanges=Verifica i cambiamenti durante l'esecuzione
GB1=Monitoraggio
GB2=Operazioni di aggiornamento
gbFiltBy=Escludi brani
L1=Se l'estensione del file è:
L2=Premi il pulsante "Aggiorna" per aggiornare il contenuto del database della libreria audio
pcpFolders=Cartelle
pcpSettings=Impostazioni

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Cartella
c[1]=Sottocartelle

[AIMPMLPreimageDialog]
btnCancel=Annulla
btnOK=OK
Caption=Playlist veloce - Brani della libreria
cbLimitTo=Limita il numero dei brani a:
cbSortBy=Ordina per:
pcpFilter=1. Filtro
pcpPostProcess=3. Output
pcpSort=2. Ordine

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Aggiungi
acDeleteAll=Elimina tutto
acDeleteSelected=Elimina selezionati
btnCancel=Annulla
btnOk=OK
Caption=Playlist veloce - cartelle
cbSyncOnChanges=Verifica i cambiamenti durante l'esecuzione
cbSyncOnStartup=Controlla i cambiamenti all'avvio dell'applicazione
L2=Ignora i file con le seguenti estensioni:
pcpFolders=Cartelle
pcpSettings=Impostazioni

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Cartella
c[1]=Sottocartelle

[AIMPPlaylistPreimageDialog]
Caption=Playlist veloce - playlist
L1=Nome file\URL

[AIMPSendToDialogForm]
cbDefault=Applica come predefinito
cbSaveStructure=Salva la struttura del percorso
gbAdditionals=Altri file
gbPath=Percorso di destinazione
gbRename=Rinomina come da modello
L1=Copia|Sposta
L2=Copia in|Sposta in
L3=Opzioni di copia|Opzioni di spostamento
lbAdditionals=File da copiare nel percorso di destinazione insieme ai file selezionati.\n; - separatore, * - parte sconosciuta del nome file

[ATEAutoNumerationForm]
Caption=Autonumerazione
L1=Inizia con

[ATEAutoTagForm]
C1=Prima dei cambiamenti
C2=Dopo i cambiamenti
c[0]=Nome file
c[1]=Album
c[2]=Artista
c[3]=Genere
c[4]=Titolo
c[5]=Brano №
c[6]=Anno
c[8]=Numero di brani
Caption=Autocomposizione delle etichette in base al nome del file

[ATEChangeRegisterDialog]
Caption=Cambia Maiuscole-minuscole / Traslitterazione
CB1=Tag:
GB1=Azioni
L1=Maiuscole-minuscole:
L2=Traslitterazione:
L3=Campi:

[ATEChaptersEditDialog]
acDelete.h=Elimina i capitoli selezionati
acDelete=Elimina selezionati
acEdit.h=Modifica capitolo selezionato
acEdit=Modifica
acInsert.h=Aggiungi capitolo
acInsert=Aggiungi
btnFastForward.h=Avanti veloce
btnPlayPause.h=Avvio / Pausa
btnRewind.h=Indietro
btnSave=Salva...
Caption=Editor di capitoli
tsVolume.h=Volume

[ATEChaptersFormatChooser]
btnSave=Salva
Caption=Editor di capitoli
GB1=Salva come:
RB1=Capitoli, interni al file audio
RB2=CUE, interno al file audio
RB3=CUE, come file separato
RB4=Testo semplice
W1=* Opzione non disponibile per il formato del file audio

[ATEForm]
A0=Autonumerazione
A1=Autonumerazione (%s)
A2=Rinomina
A3=Cambia nel formato "%s"
A4=Applica
A5=Modifica delle etichette di più file
A6=Rinomina dei file: %s
A7=Modifica delle etichette del file "%s"
A8=Rimozione dei valori di ReplayGain dalle etichette
A9=Salta i brani già analizzati
A10=Modifica dei valori di ReplayGain nelle etichette
A11=Modifica dei valori di BPM nelle etichette
A12=Scenario "%s"
A13=Modifica dei capitoli del file "%s"
acAnalysisBPM=Analizza i selezionati
acEdit=Modifica tutti i campi
acEditChapters.h=Crea/Modifica capitoli...
acRgAlbum=Analizza i selezionati: come un album
acRgFAlbum=Analizza i selezionati: ciascuna cartella come album
acRgFile=Analizza i selezionati: non come un album
acRgMAlbum=Analizza i selezionati: recupera album dalle etichette
acRgRemove=Rimuovi le info sul ReplayGain dalle etichette
acScenarios=Scenari...
acSearchOnline.h=Autocomposizione tramite servizi online...
acSearchOnlineAlbumArts=Trova copertina album online...
acSearchOnlineLyrics=Trova testo online...
aSave=Salva
aTag.h=Autocomposizione
B1.h=Cambia Maiuscole-minuscole / Traslitterazione
B5=Aggiorna le etichette
btnBPM.h=BPM
btnLayout.h=Cambia vista
btnRG.h=ReplayGain
btnScripts.h=Scenari
btnUndo.h=Annulla le ultime azioni
Caption=AIMP: Modifica avanzata etichette
cbSubFolders=Includi sottocartelle
lbNoData=(Nessun dato per l'anteprima)
miDelete=Elimina
miDeletePhys=Elimina dal computer
miGroupBy=Raggruppa per
miGroupByFolder=Cartella di origine
miGroupByNone=Non raggruppare
miJumpTo=Vai alla cartella...
miNumCfm=Chiedi conferma
miSoundOut=Opzioni riproduzione
TM0=Brani presenti sull'unità disco
TM1=Brani aggiunti dall'utente

[ATEForm.lvTable]
c[0]=№
c[1]=Disco №
c[2]=Nome file
c[3]=Titolo
c[4]=Artista
c[5]=Album
c[6]=Anno
c[7]=Genere
c[8]=Velocità in bit
c[9]=Durata
c[10]=Formato
c[11]=Copertina
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Dimensione
c[19]=Parole
c[20]=BPM
c[21]=ReplayGain

[ATEOnlineSearchForm]
aiProgressInidcator=Ricerca in corso, attendere...
btnCancel=Annulla
btnSave=Applica ai file
Caption=Autocomposizione tramite servizi online
edSearchBox.b0=Trova
edSearchBox.th=Album, Artista
ErrorAuthorizationRequired=Questa operazione richiede l'autorizzazione. È necessario eseguire l'accesso ed autorizzare AIMP a interagirvi. Dopodiché, inviare nuovamente la richiesta.
vlbBindingHint=Per collegare il brano trovato al brano da modificare, trascinarlo dall'elenco superiore a quello inferiore.\nNota: i cambiamenti saranno applicati solo ai brani selezionati.

[ATERenameForm]
btnRename=Rinomina
Caption=Opzioni di rinomina
CB1=Anteprima
CB2=Usa una copia del brano
GB1=Rinomina i brani come da modello
GB2=Sposta i brani nella cartella selezionata
GB3=Cerca e sostituisci
GB4=Registro
GB5=Traslitterazione
L1=Trova:
L2=Per ordinare le cartelle puoi usare il carattere "\" (esempio: %Y\%A - %T)
L3=Cambia con:

[ATESaveParams]
Caption=Salva opzioni

[ATEScenariosForm]
btnClose=Chiudi
btnRun=Esegui
btnStop=Ferma
Caption=Scenari
cbPreviewMode=Modalità anteprima
GB1=Scenario
lbPreviewMode=Nella modalità anteprima, tutti i cambiamenti effettuati nello scenario NON saranno applicati ai file reali.

[AutoTag]
bOk=Applica
Caption=Autoriempimento
CB1=Non assegnare se c'è già un valore

[CommonDialogs]
B1=OK
B2=Annulla
B3=Nuova cartella
BS=Sì|No|OK|Annulla|Termina|Riprova|Ignora|Tutti|No a tutti|Sì a tutti|Aiuto|Chiudi
L1=Seleziona cartella
L2=Includi sottocartelle
MsgCaptions=Avviso|Errore|Informazioni|Conferma|
SA=Seleziona tutto
SN=Rimuovi la selezione

[ConfirmDialog]
B1=Sostituisci
B2=Sostituisci tutto
B3=Salta
B4=Salta tutto
B5=Rinomina
B6=Chiudi
Caption=Sostituisci
gbFile1=Sostituisci brano
gbFile2=Con un nuovo file

[CONTEXT]
0=Apri con AIMP
1=Riproduci
2=Aggiungi alla playlist
3=Aggiungi in coda
4=Aggiungi ai segnalibri
5=Modifica etichette
6=Converti in altro formato
7=Apri in una nuova playlist

[Converter]
actAddFiles=Aggiungi brani
actAddFolders=Aggiungi cartelle
actAddPlaylist=Aggiungi playlist
actDeleteAll=Pulisci
actDeleteSelected=Rimuovi i selezionati
actStop=Ferma
bAdd.h=Aggiungi brani / cartelle
bDelete.h=Rimuovi brani
bQuickOptions.h=Opzioni
bSettings=Opzioni
bStart=Avvio
Caption=AIMP: Convertitore audio
csCancel=Annullato
csDone=Fatto
csError=Errore
csPaused=In pausa
csWaiting=Attendi
lbEncoder=Formato:
lbMode=Modalità di codifica
lbNormalizeVolume=Normalizza volume:
lbTargetFileName=Rinomina il brano:
lbTargetFolder=Salva le conversioni in:
lbTimeElapsed=Trascorso:
lbTimeLeft=Rimanente:
lbTotalProgress=Progresso totale:
lbVolumeNormalization=Normalizzazione volume
miCloseAppWhenDone=Chiudi l'app se la conversione è andata a buon fine
miDeleteSource=Elimina il file sorgente dopo la conversione
miHibernate=Ibernazione
miSavePathStructure=Ricrea il percorso del brano nel nuovo percorso di destinazione
miShutdown=Spegnimento
miShutdownWhenDone=Spegni il computer dopo la conversione
miSleep=Sospensione
miUncheckSuccessful=Rimuovi la spunta di selezione del file al termine della conversione
Modes=Singola sorgente - singolo file|Tutte le sorgenti - singolo file|Singola cartella - singolo file

[Converter.lvTable]
c[0]=Nome
c[1]=Formato
c[2]=Stato
c[3]=№
c[4]=Nome file
c[5]=Nome file di destinazione

[ConverterEncoders]
bOk=OK
btnReset=Ripristina predefiniti
cbAsInput=Come il file sorgente
cbChangeFormat=Cambia i dati audio
cbCorrectionFile=Crea file di correzione
cbIncludeMD5=Includi la checksum nel file
cbModeHybrid=Ibrido
cbModeLossless=Senza perdita di qualità
cbNoGap=Senza intervalli
gbMode=Modalità
lbBestC=Miglior compressione
lbBestQ=Migliore qualità
lbBitDepth=Formato:
lbBitrate=Velocità in bit:
lbBitrateMode=Modalità:
lbChannels=Canali:
lbCompression=Compressione:
lbLeast=Compressione veloce:
lbMost=Compressione migliore:
lbProfile=Profilo:
lbQuality=Qualità:
lbSampleRate=Frequenza:
scParams=Parametri

[CopyDialog]
0=Sto copiando...
1=Sto spostando...
2=Pausa
3=Continua

[DropForm]
CB1=Non chiedere di nuovo
RG1=Drag and Drop

[DSPDialog]
btnEqPresets=Profili
btnReset=Ripristina predefiniti
CB1=Rimuovi voce (solo per i brani stereo)
CB3=Usa la dissolvenza audio (Pausa / Riprendi)
CB4=Dissolvi l'audio durante la navigazione entro il brano
CB5=Attenua il volume al cambio di brano
CB6=Miscela il brano successivo con il precedente
CB7=Dissolvenza audio all'inizio del brano successivo
CB8=Dissolvenza audio alla fine del brano precedente
CB12=Consenti la miscelazione
CB16=Rimuovi il silenzio alle estremità del brano indipendentemente dalla durata
cbEqSwitch=Attiva equalizzatore
GB1=Normalizza volume
GB2=Commutazione manuale dei brani
GB3=Commutazione automatica dei brani
GB4=ReplayGain
GB6=Rimuovi silenzio
L1=* Puoi ripristinare i valori con il tasto destro del mouse
L2=DSP Plugin:
L4=Preamplificazione:
L5=Valore attuale:
L8=Nuovo profilo
L9=Valore predefinito:
L10=Livello di volume desiderato:
L12=Durata del silenzio che abilita la rimozione:
L13=Soglia di rilevamento del silenzio:
L14=Profilo per il file
L15=Profilo per l'album
L16=Profilo per il genere
L17=Profilo per la playlist
lbChorus=Coro
lbEcho=Eco
lbEnhancer=Intensità
lbFlanger=Flanger
lbPitch=Tonalità
lbPreamp=Preamp
lbReverb=Riverbero
lbSpeed=Velocità
lbTempo=Tempo
lbTrueBass=Bassi
R2=Usa il valore segnato nelle etichette
R3=Analisi del brano "al volo"
RB1=Non fare nulla
RB2=Aggiungi una pausa tra i brani
tcpMixing=Miscelazione
tcpSilenceRemover=Rimuovi silenzio
tcpSoundEffects=Effetti audio
tcpVolume=Volume

[DSPDialog.cbReplayGainSource]
i[0]=Fonte: file
i[1]=Fonte: album

[EditorForm.RegisterFmt]
i[0]=Senza cambiamenti
i[1]=Tutte Le Parole Con L'iniziale Maiuscola
i[2]=La prima parola con l'iniziale maiuscola
i[3]=TUTTE LE PAROLE IN MAIUSCOLO
i[4]=tutte le parole in minuscolo

[EQPresetsDialog]
B1=Applica
B2=Annulla
B3=Chiudi
B4=Ripristina
Caption=Profili equalizzatore

[HotkeysGroups]
AudioConverter.Content=Convertitore audio: tabella
AudioConverter.General=Convertitore audio: generale
Common.Dialogs=Comune: relazioni
Common.SendTo=Brani: invia a...
Common=Comune
MusicLibrary.GroupingTree=Libreria audio: raggruppamenti
MusicLibrary.Table=Libreria audio: tabella
MusicLibrary=Libreria audio: comune
Player.Navigation=Player: navigazione
Player.PlayableFile=Player: brano in riproduzione
Player.PlaybackControl=Player: controllo di riproduzione
Player.Visualizations=Player: visualizzazione
Playlist.AddFiles=Playlist: aggiunta brani
Playlist.Deletion=Playlist: eliminazione dei brani
Playlist.Search=Playlist: cerca
Playlist.SelectedFiles=Playlist: brani selezionati
Playlist.Sorting=Playlist: ordinamento
Playlist=Playlist
TagEditor.Content=Modifica etichette: tabella
TagEditor.CurrentFile=Modifica etichette: selezione corrente
TagEditor.Functions.BPM=Modifica etichette: funzioni - calcolo BPM
TagEditor.Functions.ReplayGain=Modifica etichette: funzioni - calcolo ReplayGain
TagEditor.Functions=Modifica etichette: funzioni
TagEditor.Tree=Modifica etichette: albero

[InfoBar]
CB0=Come barra informazioni|Come scheda
CB1=All'inizio della riproduzione, per:
CB2=A sinistra|A destra|Al centro
CB3=Mostra in alto sul desktop|Mostra in basso sul desktop
CB4=Mostra copertina
CB6=Mostra sopra le applicazioni a tutto schermo se possibile
CB7=Applica solo allo sfondo
CB8=Sempre
CB9=Prima del termine della riproduzione, per:
CB10=Notifiche dell'app
GB0=Mostra informazioni sul file in riproduzione
GB1=Mostra
GB5=Visualizza
M1=Sfondo
M2=Linea %d
M3=Carattere
M4=Colore del testo
P1=Barra informazioni

[MSG]
1=Nuova playlist
2=Inserisci il nome
3=Libreria audio
4=Questa operazione eliminerà i file dall'unità disco! Vuoi continuare?
5=(disabilitato)
6=Brano o cartella non trovata!
7=Minimizza nell'area di notifica
8=Mostra la finestra principale
9=Rinomina
10=Volume
11=Posizione
12=Riproduci
13=Riproduci dall'inizio
14=Pausa
15=Profilo definito dall'utente
16=Seleziona tutto
17=Off|On
18=Invia brani
19=Questa combinazione di tasti potrebbe essere associata ad un'altra applicazione
21=Questa operazione chiuderà tutte le playlist eccetto quella attiva. Vuoi continuare?
22=Scrivi nel file
23=Anteprima
24=Sempre in primo piano
25=Impossibile salvare i cambiamenti in "%s", probabilmente il file è in uso da un'altra applicazione.
26=Applicare i cambiamenti ai file?
27=Compositore
28=Schermo determinato dalla posizione della finestra principale|Schermo %d: Secondario (%s)|Schermo %d: Primario (%s)
29=La cartella "%s" non esiste
30=Impossibile rimuovere uno dei plugin (probabilmente è in uso da un'altra applicazione):
31=Eseguito...
32=Modalità playlist singola:\nImpossibile cambiare playlist poiché è bloccata!
33=Cerca
34=Brani locali
35=Nessun gruppo
36=Cerca brani...
37=Bloccato|Assegnato alla preimage
38=Questa opzione disabilita la possibilità di creare più di una playlist.\nSe selezioni questa opzione le altre schede verranno chiuse automaticamente!
39=Qualità
40=Salva con nome
41=Scarica da internet
42=Formato:
43=(Impostazioni predefinite)
44=Velocità
45=Bilanciamento
46=Apertura...|Buffering...
47=Registra radio
48=Titolo
49=Registro
50=Questo tasto è già in uso!
51=Vai a:
52=Formato non valido
53=È disponibile una nuova versione. Vuoi scaricarla adesso?
54=Fonti suoni
55=Stato attuale:
56=Per ordinare i brani nella cartella usa il carattere "\" nel modello
57=Vuoi realmente azzerare le statistiche?| Vuoi realmente azzerare le statistiche  dei brani selezionati?
58=Nuovo profilo
59=Elimina dal computer i file|I seguenti file non sono stati eliminati a causa di un errore di sistema:
60=Espressioni...
61=L'operazione non è terminata. Vuoi completarla?
62=Alcune operazioni sono ancora in corso! Vuoi interromperle?
63=Cerca brano:
64=Dimensione:
65=Data creazione:
66=Nessun risultato
67=Aggiornamento...
68=Dimensione del database: %s\nDimensione dopo compressione: %s\nSalvato: %s.
69=Applica
70=Annulla
71=Sono richiesti i privilegi da Amministratore
72=Tipo file
73=Caricamento...
74=Cartella profilo
75=Ordina per modello
76=Imposta valutazione %s
77=Ricerca automatica
78=Nuovi brani:
79=Trasparenza
80=Anteprima
81=Parole
82=Posizione del file
83=Copyright
84=I cambiamenti saranno applicati dopo il riavvio dell'applicazione
85=Valutazione
86=Copia
87=Incolla
88=Taglia
89=Sorgente
90=Risultato
91=Questa operazione eliminerà il profilo "%s". Vuoi continuare?
92=Tutti|Add-on|Decodificatori|Visualizzazioni|DSP
93=Aggiunta file...
94=Ripeti il brano tra "А" e "B" [off]|Punto "А" assegnato|Ripeti la parte "А-B" [on]|
95=Riconnessione dopo %s sec
96=ATTENZIONE! Questa operazione imposterà l'elenco dei profili a quello di base!
97=Salva lo stato del player alla chiusura
98=Usa il mini-player invece di minimizzare nell'area di notifica
99=Modifica profili
100=Album
101=URL
102=Artista
103=Titolo
104=Commento
105=Genere
106=Rimuovi tag
107=Anno
108=Brano №
109=Disco №
110=Copertina album
111=Fonte audio non trovata o non valida.
112=<disabilitato>
113=Fatto!
114=Questa operazione rimuoverà tutti i brani e le statistiche dal database! Continuo?
115=Durata
116=Brano|Cartella|Playlist
117=Riprodotto
118=Aggiunti
119=Stima
120=Gestione delle playlist
121=Ritardo:
122=Chiudi
123=Copia il brano negli appunti
125=Cataloghi
126=Attendere prego...
127=Contatore riproduzioni
128=Copia in %s|Sposta in %s
129=Autoriempimento (Tasto destro mouse - selezione modello)
130=Artista album
131=Conversione:
132=Rinomina
133=Impostazioni
134=In pausa
135=Ridimensiona
136=Il settaggio è stato cambiato. Vuoi salvare i cambiamenti?
137=Dischi esterni|Lettore CD
138=Applica a
139=Il computer verrà spento entro %s sec
140=Editore
141=dB
142=Attenzione! Altre applicazioni non potranno funzionare se la periferica di uscita è usata da AIMP.
143=Preimage: |Vuota|Playlist o Cartella|Brani della libreria|Playlist
144=Codificato con
145=Umore
146=Parte di compilation
147=Catalogo
148=Paroliere
149=Direttore
150=Finestre
151=msec
152=Automaticamente
153=sec
154=min
155=B|KB|MB|GB
156=Percorsi assoluti dei file
157=Ordina i file dopo l'aggiunta alla playlist secondo il modello:
158=In attesa dell'autorizzazione...\nSi prega di completare la richiesta di autorizzazione nel browser.\n\nChiudere la finestra di dialogo per annullare l'operazione.
159=Modalità batch
160=Nessun risultato corrispondente alla chiave di ricerca
161=Tasto
162=Le seguenti azioni saranno annullate:\n\n%s\nContinuare?
163=Ripristino di "%s" dal cestino non riuscito

[Options]
bCancel=Chiudi
btnReset=Predefiniti
Caption=Preferenze
miResetPage=Ripristina le impostazioni della pagina corrente
miResetProfile=Ripristina tutte le impostazioni e i dati utente
miResetSettings=Ripristina tutte le impostazioni
wcResetProfile=L'operazione RIMUOVERÀ tutte le playlist, i temi, le statistiche e gli altri dati dell'app. Vuoi realmente procedere?
wcResetSettings=L'operazione ripristinerà tutte le impostazioni dell'app. Procedere?

[OptionsFrameAddFiles]
C1=Aggiunta brani
C9=Generale
C10=Aggiunta brani da applicazioni esterne
C11=Drag and drop
CB1=Chiedi cosa fare
CB2=Dividi i brani, mediante il file CUE, all'aggiunta ad una playlist
CB3=Aggiungi la cartella intera
CB6=Scansione automatica della playlist all'aggiunta dei brani
CB9=Inizia immediatamente la riproduzione dei brani aperti
CB15=Riproduci immediatamente i brani aggiunti
CB19=Inizia la riproduzione immediatamente
CB48=Apri i brani delle playlist in nuove schede
CB59=Ordina per nome brano
L1=Azione predefinita:
L5=Se un file è inviato:
L7=All'apertura dei brani:

[OptionsFrameAddFiles.CBA]
i[0]=Crea una nuova playlist
i[1]=Aggiungi alla playlist corrente
i[2]=Aggiungi alla playlist vuota di "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Aggiungi i brani nella posizione corrente
i[1]=Aggiungi i brani alla fine della playlist
i[2]=Aggiungi i brani all'inizio della playlist
i[3]=Aggiungi i brani alla playlist in ordine casuale

[OptionsFrameAssoc]
B1=Tipi di file
C1=Associazione dei file
CB1=File audio
CB2=Playlist
CB3=Temi

[OptionsFrameConvertor]
C1=Impostazioni conversione
C18=Comportamento
Caption=Convertitore
CB1=Separa i brani tramite il file CUE se è aggiunto in elenco
CB4=Mostra le statistiche dopo la conversione
CB6=Riproduci un suono al termine della conversione
GB1=Al termine della conversione
L1=Sottoprocessi:
L2=Il numero massimo di sottoprocessi dipende dal numero di core della CPU

[OptionsFrameExtraMeta]
B1=Pulisci
Caption=Informazioni aggiuntive
CB1=Salva la copertina nella cartella dei brani secondo il modello:
CB2=Trova in internet
CB3=Salva automaticamente il file dei testi nella cartella dei brani
CB4=Trova nella cartella dei brani
CB5=Trova nelle etichette dei brani
GB1=Trova in internet
GB2=Consenti la memorizzazione
GB3=Trova nella cartella dei brani
GB4=Trova nelle etichette dei brani
L2=Dimensione massima del file da scaricare:
L3=La memorizzazione delle copertine riduce il numero di accessi al disco, diminuisce il traffico su internet, accelera la ricerca delle copertine.
L4=Rimuovi dalla cache dopo:
L5=giorni
pctAlbumArts=Copertina
pctLyrics=Parole
W1=* Necessita l'installazione dei plugin che forniscono tale caratteristica

[OptionsFrameHotkeys]
B10=Ripristina predefiniti
C1=Tasti di scelta rapida
c[0]=Nome comando
c[1]=Locale
c[2]=Globale 1
c[3]=Globale 2

[OptionsFrameInterface]
C1=Animazione
C3=Trasparenza
Caption=Interfaccia
CB1=Permetti la semitrasparenza per pixel
CB2=Mostra la forma d'onda del brano in riproduzione sopra la barra di ricerca *
CB3=Animazione delle finestre ancorate ad altre finestre quando mostrate o nascoste
CB4=Animazione delle finestre quando mostrate o nascoste nella barra delle applicazioni
CB5=Mostra la visualizzazione dello spettro del brano in riproduzione *
CB28=Animazione al cambiamento delle visualizzazioni *
CB30=Permetti gli effetti di dissolvenza
CB35=Animazione per lo spostamento delle schede nella playlist *
CB38=Disabilita la trasparenza se la finestra è attiva
CB39=Disabilita la trasparenza se la finestra viene individuata con il mouse
CB42=Attenua il cambiamento di trasparenza
CB52=Aggancia le finestre agli angoli dello schermo e alle altre finestre di AIMP
CB68=Usa attenuazione
CB71=Cambia visualizzazione ogni:
CB75=Ciclico
GB1=Modello delle informazioni statiche *
GB3=Modello del testo scorrevole *
GB4=Modalità notturna
GB5=Schema colori
GB7=Modalità a schermo intero
GB10=Cambio visualizzazioni
L1=* Solo per i temi che supportano questa caratteristica
L2=Dimensione testo:
L10=Aggiorna ogni:
L21=Avvia a schermo intero nello schermo:
L23=Questo renderà l'immagine più lenta ma migliore quando zoomata
pcpGeneral=Generale
pcpTemplates=Dati visualizzati
pcpVisuals=Visualizzazioni

[OptionsFrameInterface.cbNightMode]
i[0]=Automaticamente (per Windows 10)
i[1]=Disattivata
i[2]=Attivata

[OptionsFrameInterface.rsRun]
i[0]=Movimento: disattivato
i[1]=Movimento: a sinistra
i[2]=Movimento: a destra

[OptionsFrameInterface.rsShow]
i[0]=Comparsa: disattivata
i[1]=Comparsa: da sinistra
i[2]=Comparsa: da destra
i[3]=Comparsa: da sopra
i[4]=Comparsa: da sotto

[OptionsFrameLang]
C1=Selezionare la lingua per l'interfaccia
Caption=Lingua
L0=Lingua di sistema
L1=Converti testo non-unicode in equivalente con
L2=Principali
L3=Aggiuntive

[OptionsFrameMLMain]
B1=Controllo dei brani...
C1=Libreria audio
Caption=Libreria audio
CB1=L'utente imposta la valutazione
CB2=Viene avviata la riproduzione
CB3=La riproduzione è stata conteggiata
CB4=Mostra la stima invece della valutazione dell'utente, se la valutazione non è impostata
CB5=Sincronizza la valutazione definita dall'utente con le etichette del file audio
CB6=Mostra sempre il contenuto delle sottocartelle
CB7=Unisci i raggruppamenti vuoti se possibile
GB1=Comune
GB2=Aggiungi il brano al database quando
GB3=Stima
GB4=Conteggio riproduzione
L1=Valore minimo di durata del brano:
L2=Conteggia il brano se riprodotto per il:\n(ma non più di 4 minuti)
L3=Calcola la stima in base alla statistica degli ultimi:
L4=giorni
L6=Clicca qui per scrivere la stima attuale nelle etichette del file

[OptionsFrameNet]
C21=Opzioni di connessione Internet
Caption=Connessione
CB1=Usa connessione diretta
CB2=Usa i parametri predefiniti
CB3=Configurazione manuale Proxy
L79=Attesa:
L98=Password:
L106=Server:
L107=Porta:
L108=Utente:

[OptionsFramePlayer]
C19=Scorrimento degli elementi della tabella con la rotella del mouse
Caption=Player
CB2=Regola il volume con la rotazione della rotella del mouse all'esterno dei controlli
CB21=Sempre in primo piano
G1=Controllo
GB4=Controllo con i tasti / rotella del mouse
GB5=Controllo con il mouse
GB15=Informazioni da copiare negli appunti
L12=Scorrimento normale
L13=Modifica velocità
L14=Modifica posizione
L15=Modifica tempo
L16=Modifica volume
L18=Scorrimento con "%s" premuto
L33=Tasto centrale del mouse:

[OptionsFramePlayer.MOBox]
i[0]=(disabilitato)
i[1]=Riproduci / Pausa
i[2]=Aggiungi brani

[OptionsFramePlayerBehavior]
C1=Automazione
CB1=Ripristina la posizione di riproduzione
CB7=Ripeti la playlist contenente un solo brano
CB32=Regola automaticamente l'equalizzatore in base al genere del brano
CB33=Ripristina la posizione di riproduzione di ciascuna playlist
CB47=Ciascuna playlist ha la propria modalità di riproduzione (normale / casuale)
CB48=Salva lo stato del player durante la navigazione nella playlist con i pulsanti "brano successivo / precedente"
CB49=Torna indietro di %0:s se la riproduzione rimane in pausa per più di %1:s
CB50=Ciascuna playlist ha il proprio tempo di riproduzione
CB58=Passa automaticamente al brano successivo
CB59=e sospendi la riproduzione
GB1=Comune
GB2=All'avvio del programma
GB3=Modalità di riproduzione
GB4=Alla fine della playlist
GB5=Dopo l'eliminazione del brano in riproduzione
GB6=Evidenzia il file in riproduzione della playlist:
L1=Modalità di riproduzione:
L2=Riproduzione

[OptionsFramePlayerBehavior.RG1]
i[0]=Avvia riproduzione
i[1]=Ripristina lo stato del player
i[2]=Non fare nulla
i[3]=Riproduzione in pausa

[OptionsFramePlayerBehavior.RG2]
i[0]=Vai alla playlist successiva
i[1]=Ripeti la playlist
i[2]=Attesa

[OptionsFramePlayerBehavior.RG3]
i[0]=Normale
i[1]=Ripeti il brano
i[2]=Casuale

[OptionsFramePlayerBehavior.RG4]
i[0]=Non fare nulla
i[1]=Ferma la riproduzione
i[2]=Vai al brano successivo

[OptionsFramePlayerBehavior.RG5]
i[0]=Solo se la playlist non è usata
i[1]=Mai
i[2]=Sempre

[OptionsFramePlaylistBehavior]
C6=Azioni
Caption=Playlist
CB1=Rimuovi la playlist quando chiudi la scheda
CB2=Apri i segnalibri in una nuova playlist "Segnalibri"
CB3=Salva il percorso assoluto del brano (raccomandato)
CB4=Salva la playlist "Default"
CB8=Chiedi il nome della playlist quando viene creata
CB31=Salva la coda all'uscita dell'app
CB46=Chiudi la playlist con il doppio clic sulla scheda
CB56=Chiedi conferma per l'eliminazione dei file dall'unità disco
CB57=Modalità playlist singola
GB1=Salvataggio
GB2=Comune

[OptionsFramePlaylistView]
bCancel=Annulla
bOk=OK
C1=Opzioni di visualizzazione
Caption=Visualizzazione dei contenuti
CB50=Mostra le informazioni del brano selezionato
cbAbsoluteNumeration=Numerazione assoluta
cbCollapseUnusedGroups=Comprimi automaticamente i gruppi inutilizzati
cbGroupMode=Abilita gruppi
cbMergeGroups=Unisci automaticamente le categorie simili
cbShow2ndLine=Mostra la seconda linea con le info
cbShowDuration=Mostra la colonna con la durata dei brani
cbShowExpandBtns=Mostra il pulsante per espandere il gruppo
cbShowMarks=Mostra le valutazioni
cbShowNumbers=Mostra il numero del brano
cbShowSwitches=Mostra la colonna con gli interruttori
gbFormating=Impostazioni modello
gbGrouping=Impostazioni di raggruppamento
gbLayoutSettings=Impostazioni layout

[OptionsFramePlugins]
B1=Riavvia adesso
Caption=Plugin
L1=Alcuni plugin caricati non sono usati da questa applicazione
lbURL=Scarica altri plugin
N1=Rimuovi
N2=Carica selezionato
N3=Carica tutto
N4=Disattiva selezionato
N5=Disattiva tutto
N6=Disattiva i non-standard

[OptionsFramePlugins.cbFilter]
i[0]=Tutti
i[1]=Caricati
i[2]=Non caricati
i[3]=Non usati

[OptionsFrameRadioCap]
C1=Impostazioni generali
C22=Registrazione radio da internet
Caption=Radio da internet
CB2=Ignora il brano se già esiste un file con lo stesso nome
CB65=Registrazione senza ricodifica (solo per MP3 / AAC / AAC+)
CB66=Scrivi le etichette nel file
CB67=Scrivi file CUE
CB68=Dimensione del buffer per la registrazione in background:
CB69=Elimina i brani la cui durata è minore di:
GB6=Opzioni di registrazione
GB9=Dividi in brani
L1=Numero di tentativi di riconnessione dopo la perdita della linea
L2=Utente-Operatore:
L3=Dimensioni buffer:
L13=Tempo:
L24=Modello per il nome del file:
L25=Dimensione:
L85=Salva nella cartella:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Dividi per brani
i[1]=Dividi per dimensione
i[2]=Dividi per durata

[OptionsFrameSkins]
B2=Sfoglia...
C1=Temi
lbURL=Scarica altri temi
miDelete=Rimuovi

[OptionsFrameSort]
Caption=Modelli
L1=Usare la macro "%!" per l'ordinamento inverso
L2=Modelli di ordinamento
L3=Modelli di raggruppamento

[OptionsFrameSoundOutRemapping]
btnRemove.h=Rimuovi collegamento
Caption=Rimappaggio dei canali
L0=Profili di rimappaggio personalizzati:
L1=Entrata
L2=Uscita
L3=Canale %d
L4=Scegliere il profilo da personalizzare:
N1=Tutti i cambiamenti saranno applicati immediatamente al brano in riproduzione se le modifiche sono idonee
N2=Il player userà il modello predefinito se non è presente un modello personalizzato

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostra le informazioni del brano nella barra delle applicazioni
CB3=Permetti lo scorrimento delle informazioni del brano corrente
CB4=Mostra avanzamento riproduzione
CB5=Mostra lo stato del player nella barra delle applicazioni
CB6=Mostra lo stato del player come barra di avanzamento colorata
CB7=Usa lo stato "Indeterminato" per lo streaming audio
CB18=Impedisci lo spegnimento dello schermo
CB23=Aggiungi al menu contestuale di Windows
CB24=Aggiungi al menu di esecuzione automatica del CD/DVD
CB40=Aggiungi un collegamento per il comando "Esegui"
CB41=Aggiungi alla lista delle applicazioni predefinite
CB60=Esecuzione automatica
GB1=Integrazione
GB2=Mostra l'icona nella barra delle applicazioni
L1=La finestra del player deve essere attiva
L99=Priorità

[OptionsFrameTagEditor]
C1=Comportamento
Caption=Modifica etichette
CB1=Consenti di usare le espressioni per processare i valori delle etichette
CB2=Rimuovi forzatamente ID3v1
CB3=Consenti l'annullamento delle modifiche nelle operazioni in serie
CB3W=Le operazioni funzioneranno più lentamente e utilizzeranno più risorse di sistema

[OptionsFrameTray]
C15=Generale
C16=Informazioni brano
C17=Controllo da mouse
Caption=Area di notifica
CB1=Riduci nell'area di notifica quando l'applicazione viene minimizzata
CB2=Riduci nell'area di notifica all'avvio
CB3=Mostra il mini-player quando minimizzato nell'area di notifica
CB4=Mostra lo stato del player nell'icona dell'area di notifica
CB5=Mostra sempre l'icona nell'area di notifica
CB13=Mostra le informazioni del brano al passaggio del mouse
L30=Singolo clic:
L31=Doppio clic:
L32=Tasto centrale del mouse:
L34=Mostra con un ritardo di:

[OptionsFrameTray.TrayCmd]
i[0]=(disabilitato)
i[1]=Mostra / Nascondi la finestra principale
i[2]=Porta in primo piano
i[3]=Informazioni brano
i[4]=AIMP: controllo volume
i[5]=Riproduci / Pausa
i[6]=Aggiungi e riproduci i brani
i[7]=Brano successivo
i[8]=Brano precedente

[OptionsSoundOutFrame]
Caption=Riproduzione
CB1=Carica il brano successivo durante la riproduzione (richiede più memoria)
CB2=Volume logaritmico
CB3=Controllo volume con compensazione del tono
L1=Tipo uscita audio:
L2=Dispositivo:
L3=Parametri:
L4=Dimensioni cache:
L5=Seleziona i canali che saranno usati dal programma per l'uscita

[OptionsSoundOutTransformFrame]
B1=Gestione DSP
C1=Opzioni di trasformazione
CB1=Consenti la miscelazione dei canali
CB1Hint=Emulazione surround per brani stereo / mono\nConversione intelligente dei file multicanale in stereo / mono
CB2=Filtro antidistorsione
CB2Hint=Previene il fruscio e il rumore che compare se il segnale supera i 0 dB
CB3=Oscillatore
CB3Hint=Elimina la distorsione che insorge al diminuire dell'altezza di campionamento
CB4=Permetti l'uso dei decoder di sistema
GB1=Sequenziatore musicale
GB2=Comune
L1=Ricampionamento:
L2=Velocità
L3=Qualità

[PartRepeatDialog]
B1=Imposta
B2=Rimuovi
Caption=Ripeti la parte "A-B"
L1=Punto A:
L2=Punto B:

[PlaylistExportSettings]
btnOK=Ok
C4=Opzioni di esportazione della lista brani
Caption=Esportazione della lista brani
CB54=Esporta gli elementi nascosti della playlist
CB55=Esporta le categorie della playlist
cbDefault=Ricorda la mia scelta
L26=Modello:
L27=Modello:

[PlaylistsManagerDialog]
acImport=Importa playlist...
acImportDirs=Importa cartelle...
acRemove=Elimina i selezionati dal disco
acSave=Esporta playlist
btnPreimage=Impostazioni
cbReadOnly=Impedisci la modifica
cbShuffleMode=Modalità di riproduzione casuale
L1=Comune
L2=Impostazioni personali
L3=Playlist attive
L4=Playlist inattive
L5=Anteprima
lbPreimage=Preimage:
lbPreimageNotes=La "preimage" è una playlist o una cartella, fonte dei dati per la playlist corrente. Per sincronizzare, clicca su "Ricarica i dati dalla preimage".\n\n La sincronizzazione avviene solo dalla preimage alla playlist, non viceversa.
lbStorage=Posizione:

[QTEAlbumArtEditor]
btnCancel=Annulla
btnOk=OK
Caption=Editor di copertine
lbScale=Scala:
lbSizes=Dimensioni:
pnlCrop=Ritaglia
pnlScale=Ridimensiona

[QteCustomFields]
btnCancel=Annulla
btnOK=OK
Caption=Campi sconosciuti
miCopy=Copia
miCopyAsUTF8=Copia come stringa UTF8
miCopyAsUTF16BE=Copia come stringa UTF 16BE
miCopyAsUTF16LE=Copia come stringa UTF 16LE
miDelete=Elimina
miExtractAll=Salva come...
miExtractSelected=Salva selezionati come...

[QTEExpressions]
btnCancel=Annulla
btnOK=OK
Caption=Espressioni
lbTitle=Digitare l'espressione da usare per processare il valore da modificare in tutti i file selezionati
W1=L'espressione deve iniziare con "="

[QTEForm]
acMemoClear.h=Pulisci
acMemoLoad.h=Carica da file...
acMemoSave.h=Salva come...
bCopyTo=Copia in...
Caption=Modifica etichette
L1=Carica
L2=Salva
L3=Deselezionare per eliminare la copertina dal file da salvare
lbCustomFields=Campi sconosciuti...
T1=Base
T2=Parole
T3=CUE
T4=Informazioni

[QueueDialog]
acMoveDown=Sposta in basso i selezionati
acMoveUp=Sposta in alto i selezionati
Caption=Gestione coda
CB1=Pausa
L1=Tempo totale:

[QueueDialog.ListView]
c[0]=Numero
c[1]=Nome file
c[2]=Playlist
c[3]=Durata

[SearchForm]
B1=Opzioni di ricerca
B2=Chiudi
Caption=Ricerca avanzata
CB1=Cerca nei titoli
CB2=Cerca negli artisti
CB3=Cerca negli album
CB4=Cerca nei generi
CB5=Cerca nei nomi dei brani
CB6=Autoricerca
L1=(Tutto)
N1=Riproduci
N6=Trova nella playlist

[SearchForm.Table]
c[0]=Titolo
c[1]=Playlist
c[2]=Indice in coda

[Templates]
%Album= - album
%AlbumArtist= - artista album
%AlbumGain= - valore di replaygain dell'album
%Artist= - artista
%BitDepth= - profondità di bit
%Bitrate= - bitrate
%BPM= - battiti per minuto
%Caps2(A)= - Tutte Le Parole Con L'iniziale Maiuscola, IGNOrando il FormATO SorgenTE
%Caps(A)= - Tutte Le Parole Con L'iniziale Maiuscola
%Case(..)= - restituisce il primo argomento non vuoto
%Catalog= - nome catalogo
%Channels= - canali
%Chapter= - capitolo corrente
%Char(A)= - carattere con codice A
%CleanTitle(A)= - rimuovi dalla stringa A l'informazione sugli artisti partecipanti
%Comment= - commento
%Composer= - compositore
%Conductor= - direttore
%Copyright= - copyright
%Dec(A,B)= - decrementa il valore di A tramite B
%Detransliterate(A)= - de-translittera i caratteri cirillici dall'alfabeto latino
%DiskNumber= - numero disco
%DiskTotal= - numero totale di dischi
%Duration= - durata brano (sec)
%EncodedBy= - codificato con
%ExtractFileExt(A)= - estrai l'estensione del file A
%FileCreatedDate= - data di creazione del file
%FileCreatedDateAndTime= - data e ora di creazione del file
%FileCreatedTime= - ora di creazione del file
%FileDir(..)= - percorso completo della cartella superiore
%FileFormat= - formato file
%FileModifiedDate= - data di modifica del file
%FileModifiedDateAndTime= - data e ora di modifica del file
%FileModifiedTime= - ora di modifica del file
%FileName= - nome completo del file
%FileParentDir(..)= - nome della cartella superiore
%FileSize= - dimensione file
%Format(A,B)= A è il formato di stringa per valori numerici, B è il valore
%Genre= - genere
%IF(A,B,C)== C, se A è vuoto, altrimenti - B
%IFEqual(A,B,C,D)== C, se A = B, altrimenti - D
%IFGreater(A,B,C,D)== C, se A > B, altrimenti - D
%IFGreaterOrEqual(A,B,C,D)== C, se A >= B, altrimenti - D
%Inc(A,B)= - incrementa il valore di A tramite B
%Index= - posizione nella playlist
%ISRC= - codice ISRC
%LastPlayDate= - ultima data di riproduzione
%LastPlayTime= - ultimo orario di riproduzione
%Length(A)= - lunghezza della stringa A
%Link= - URL
%Low(A)= - minuscolo
%Lyricist= - paroliere
%Lyrics= - parole
%Mark= - valutazione
%Mood= - umore
%NewLine= - aggiungi nuova riga
%PlayCount= - conteggio riproduzione
%Playlist= - nome playlist se presenta
%PrefixToTail(A)= - sposta i prefissi "The" e "A" alla fine della stringa A
%PrefixTrim(A)= - rimuovi i prefissi "The" e "A" dalla stringa A
%Publisher= - editore
%Random(..)=- numero casuale da 1 a quello specificato nell'argomento
%Rating= - stima automatica del brano
%Remove(..)= (A, B1, B2...), dove A è la stringa di origine, B sono i valori da rimuovere
%RemoveFileExt(A)= - rimuovi l'estensione del file dal nome file di A
%Replace(A,B,C)=, dove A è la stringa sorgente, B è il valore da trovare, C è il valore da sostituire
%ReplaceEx(..)= (A, B1, C1, B2, C2...), dove A è la stringa di origine, B è il valore da trovare, C è il valore da sostituire
%SampleRate= - campionamento
%StrCopy(A,B,C)= - copia i caratteri A dalla posizione B, C è il numero di caratteri da copiare
%StrLeft(A,B)= - copia i primi caratteri di B dalla stringa A
%StrPos(A,B)= - cerca la sottostringa A nella stringa B
%StrRight(A,B)= - copia gli ultimi caratteri di B dalla stringa A
%StrTrim(A)= - rimuovi gli spazi bianchi iniziali e finali dalla stringa A
%TimeCode= - posizione del file in riproduzione nel formato  "H:MM:SS.ZZZ"
%Title= - titolo
%Today(..)= - data e ora corrente, il formato predefinito è "aaaa.MM.gg hh:mm:ss"
%TrackGain= - valore di replaygain del brano
%TrackNumber= - numero brano
%TrackTotal= - numero totale di brani
%Transliterate(A)= - translittera i caratteri cirillici in alfabeto latino
%Up(A)= - MAIUSCOLO
%Value= - valore corrente
%Year= - anno di pubblicazione

[Templates.Categories]
0=Generale
1=Maiuscolo/minuscolo
2=Condizioni
3=Stringhe
10=Metadati
11=File
20=Statistiche

[Updater]
B1=Controlla aggiornamenti
B2=Installa
Caption=Controllo aggiornamenti
CB1=Non ricordarmi di questa versione
L1=Versione installata:
L2=Ultima versione:
L3=Controllo manuale degli aggiornamenti
L4=È disponibile una nuova versione: %s
L5=Aggiorna alle
L6=Versioni stabili|Versioni test (Beta)|Versioni di sviluppo (Alfa)
W1=ATTENZIONE: Le versioni scelte possono essere molto instabili e contenere tanti bug! Continuare?

